;Place localized text in this file lol



;;;;;;;;;;;;;
;;;;GEAR;;;;;
;;;;;;;;;;;;;

[CP2077_F_ER_DavidJacket_TG_Main_A_T X2BodyPartTemplate]
DisplayName="赛博朋克2077: 戴维夹克"

[CP2077_F_ER_DavidJacket_TG_Blank_B_T X2BodyPartTemplate]
DisplayName="赛博朋克2077: 戴维夹克(空白)"

[CP2077_M_ER_DavidJacket_TG_Main_A_T X2BodyPartTemplate]
DisplayName="赛博朋克2077: 戴维夹克"

[CP2077_M_ER_DavidJacket_TG_Blank_B_T X2BodyPartTemplate]
DisplayName="赛博朋克2077: 戴维夹克(空白)"
